{
  "temple of the reclining buddha": {
    "thai": "วัดโพธิ์",
    "about": "Also spelled Wat Po, is a Buddhist temple complex in the Phra Nakhon District, Bangkok, Thailand. It is located on Rattanakosin Island, directly south of the Grand Palace."
  },
  "temple of dawn": {
    "thai": "วัดอรุณ",
    "about": "This temple is considered to be the most famous and photographed temple in Bangkok which features a soaring 70-meter-high spire decorated with tiny pieces of colored glass and Chinese porcelain."
  },
  "temple of the emerald buddha": {
    "thai": "วัดพระแก้ว",
    "about": "Commonly known in English as the Temple of the Emerald Buddha and officially as Wat Phra Si Rattana Satsadaram, is regarded as the most sacred Buddhist temple  in Thailand. The Emerald Buddha housed in the temple is a potent religio-political symbol and the palladium  of Thailand."
  },
  "jim thompson house": {
    "thai": "บ้านจิมทอมป์สัน",
    "about": "The Jim Thompson House is a museum in central Bangkok, Thailand, housing the art collection of American businessman and architect Jim Thompson, the museum designer and former owner. Built in 1959, the museum spans one rectangular rai of land ."
  },
  "the grand palace": {
    "thai": "พระบรมมหาราชวัง",
    "about": "The Grand Palace is a complex of buildings at the heart of Bangkok, Thailand. The palace has been the official residence of the Kings of Siam  since 1782."
  },
  "khaosan road": {
    "thai": "ถนนข้าวสาร",
    "about": "Khaosan Road or Khao San Road is a short  street in central Bangkok, Thailand constructed in 1892 during the reign of Rama V. It is in the Bang Lamphu area of Phra Nakhon District about 1 kilometre  north of the Grand Palace and Wat Phra Kaew."
  },
  "wat pak nam": {
    "thai": "วัดปากน้ำ",
    "about": "Wat Paknam Bhasicharoen is a royal wat located in Phasi Charoen district, Bangkok, at the Chao Phraya River. It is part of the Maha Nikaya fraternity and is the origin of the Dhammakaya Movement."
  },
  "king power mahanakhon": {
    "thai": "ตึกคิงพาวเวอร์ มหานคร",
    "about": "formerly known as MahaNakhon, is a mixed-use skyscraper in the Silom/Sathon central business district of Bangkok, Thailand. It was opened in December 2016."
  },
  "the chakri group": {
    "thai": "พระที่นั่งจักรีมหาปราสาท",
    "about": "The Chakri Group features the Chakri Maha Prasat building that you see towards the end of your visit to the Grand Palace. This is a Great Throne Hall with two large wings, built in 1882 during the reign of King Rama V."
  },
  "the golden mount": {
    "thai": "วัดสระเกศ",
    "about": "One of the oldest and largest temples in Bangkok features the famous Reclining Buddha which is the largest in Thailand measuring more than 150 feet in length."
  },
  "wat bowonniwet vihara": {
    "thai": "วัดบวรนิเวศวิหารราชวรวิหาร",
    "about": "Also spelled Wat Po, is a Buddhist temple complex in the Phra Nakhon District, Bangkok, Thailand. It is located on Rattanakosin Island, directly south of the Grand Palace."
  },
  "temple of the golden buddha": {
    "thai": "วัดไตรมิตร",
    "about": "The Golden Buddha, officially titled Phra Phuttha Maha Suwana Patimakon , is a gold Maravijaya Attitude seated Buddharupa statue, with a weight of 5.5 tonnes ."
  },
  "wat benchamabophit": {
    "thai": "วัดเบญจมบพิตรดุสิตวนารามราชวรวิหาร",
    "about": "Wat Benchamabophit Dusitvanaram is a Buddhist temple  in the Dusit District of Bangkok, Thailand. Also known as the marble temple, it is one of Bangkok's best-known temples and a major tourist attraction."
  },
  "wat pathum wanaram": {
    "thai": "วัดปทุมวนาราม ราชวรวิหาร",
    "about": "Wat Pathum Khongkha Ratchaworawihan, or simple known as  Wat Pathum Khongkha  is a second class royal temple in the Talat Noi area of Bangkok's Chinatown near Tri Mit Road, which leads to Odeon Circle, the beginning of Yaowarat Road.It is an ancient temple since Ayutthaya period."
  },
  "wat suthat": {
    "thai": "วัดสุทัศนเทพวรารามราชวรมหาวิหาร",
    "about": "Wat Saket Ratcha Wora Maha Wihan in Pom Prap Sattru Phai district, Bangkok, Thailand.The temple dates back to the Ayutthaya era, when it was known as Wat Sakae ."
  },
  "rajadamnern thai boxing stadium": {
    "thai": "เวทีมวยราชดำเนิน",
    "about": "Lumpinee Boxing Stadium is a sporting arena located in Bangkok, Thailand. Opened more than a decade later than Rajadamnern Stadium, the Lumpinee is run by Royal Thai Army on behalf of Thai Government."
  },
  "khlong bang luang artist house": {
    "thai": "บ้านศิลปิน ณ คลองบางหลวง",
    "about": "Baan Sinlapin, The Artist's House, is located at 315 Wat Tong Salangam, Phet Kasem 28, Thanon Phet Kasem, Phasi Charoen, Bangkok, Thailand. It was built more than 200 years ago."
  },
  "lhong 1919": {
    "thai": "ล้ง 1919",
    "about": "Lhong 1919 is a tourist attraction on the west bank of Chao Phraya River in Bangkok's Thonburi side in concept similar to Asiatique The Riverfront in Phra Nakhon side. Located at Khlong San Sub-District, Khlong San District, Bangkok."
  },
  "erawan shrine": {
    "thai": "ศาลพระพรหมเอราวัณ ",
    "about": "The Erawan Shrine, formally the Thao Maha Phrom Shrine , is a shrine in Bangkok, Thailand which houses a statue of Phra Phrom, the Thai representation of Brahma, the Hindu god of creation. It often features performances by Thai dance troupes who are hired by worshippers in return for seeing their prayers answered at the shrine."
  },
  "lumpinee boxing stadium": {
    "thai": "สนามมวยลุมพินี",
    "about": "Lumpinee Boxing Stadium is a sporting arena located in Bangkok, Thailand. Opened more than a decade later than Rajadamnern Stadium, the Lumpinee is run by Royal Thai Army on behalf of Thai Government."
  },
  "state tower": {
    "thai": "สเตท ทาวเวอร์",
    "about": "As featured in Bangkok food fun and riverside"
  },
  "chinatown bangkok": {
    "thai": "เยาวราช",
    "about": "Bangkok's Chinatown is one of the largest Chinatowns in the world. It was founded in 1782 when the city was established as the capital of the Rattanakosin Kingdom, and served as the home of the mainly Teochew immigrant Chinese population, who soon became the city's dominant ethnic group."
  },
  "channel 7 boxing stadium": {
    "thai": "สนามมวยสถานีโทรทัศน์สีกองทัพบก ช่อง 7.",
    "about": "This is a list of foreign films shot in Thailand. See also: List of Thai filmsDozens of foreign films have been shot in Thailand, with the kingdom either playing itself or standing in for a neighboring country, such as Vietnam or Cambodia."
  },
  "baiyoke sky tower": {
    "thai": "ตึกใบหยก",
    "about": "Baiyoke Tower II is an 88-storey, 309 meters skyscraper hotel at 222 Ratchaprarop Road in the Ratchathewi District of Bangkok, Thailand. It is the second tallest building in the city after MahaNakhon, and comprises the Baiyoke Sky Hotel, the tallest hotel in Southeast Asia and the seventh-tallest all-hotel structure in the world."
  },
  "assumption cathedral": {
    "thai": "อาสนวิหารอัสสัมชัญ",
    "about": "The Assumption Cathedral is the principal Roman Catholic church of Thailand, located within the grounds of Assumption College  at 23 Oriental Avenue, New Road, in the Bang Rak district of Bangkok. It is the main church of the Archdiocese of Bangkok."
  },
  "british custom tailors": {
    "thai": "บริทิช คัสตอม เทเลอร์ส",
    "about": "Tourism is travel for pleasure or business; also the theory and practice of  touring, the business of attracting, accommodating, and entertaining tourists, and the business of operating  tours.  The World Tourism Organization defines tourism more generally, in terms which go beyond the common perception of tourism as being limited to holiday activity only, as people traveling to and staying in places outside their usual environment for not more than one consecutive year for leisure and not less than 24 hours, business and other purposes."
  },
  "wat ratchabophit": {
    "thai": "วัดราชบพิธสถิตมหาสีมารามราชวรวิหาร",
    "about": "Wat Phra Kaew, commonly known in English as the Temple of the Emerald Buddha and officially as Wat Phra Si Rattana Satsadaram, is regarded as the most sacred Buddhist temple  in Thailand. The Emerald Buddha housed in the temple is a potent religio-political symbol and the palladium  of Thailand."
  },
  "phra sumen fort": {
    "thai": "ป้อมพระสุเมรุ",
    "about": "Phra Athit Road is located along Chao Phraya River to the northeast. Back in the past this road was full with important buildings such as houses of nobility and mansions as residence of ambassadors from other countries."
  },
  "holy redeemer church": {
    "thai": "Holy Redeemer Church",
    "about": "The Holy Rosary Church, also known as Kalawar Church , is a Roman Catholic church in Bangkok. It is located in Samphanthawong District, on the eastern bank of the Chao Phraya River."
  },
  "wat mangkon kamalawat": {
    "thai": "วัดมังกรกมลาวาส",
    "about": "Wat Mangkon Kamalawat, previously known as Wat Leng Noei Yi , is the largest and most important Chinese Buddhist temple in Bangkok, Thailand. It hosts celebrations of a number of year-round events, including Chinese New Year, and the annual Chinese vegetarian festival."
  },
  "ganesha shrine": {
    "thai": "ศาลพระพิฆเนศ",
    "about": "The Ganesha Shrine stands at the other corner of Central World Plaza, Bangkok (former World Trade Center) near the Pratunam junction."
  },
  "vimanmek mansion": {
    "thai": "พระที่นั่งวิมานเมฆ",
    "about": "The Vimanmek Mansion is a former royal villa in Bangkok, Thailand. It is in the Dusit Palace complex in Dusit District."
  },
  "mini angkor wat": {
    "thai": "นครวัดจำลอง",
    "about": "Siem Reap is the capital city of Siem Reap Province in northwestern Cambodia. It is a popular resort town and a gateway to the Angkor region."
  },
  "wat mahathat yuwaratrangsarit": {
    "thai": "วัดมหาธาตุยุวราชรังสฤษฎิ์ราชวรมหาวิหาร",
    "about": "Wat Mahathat Yuwaratrangsarit  is a Buddhist temple in Bangkok, Thailand. It is one of the 10 royal temples of the highest class  in Bangkok."
  },
  "wat yannawa": {
    "thai": "วัดยานนาวา",
    "about": "Wat Yannawa  is an old Buddhist temple  dating back to the Ayutthaya period, located in the Sathon district of Bangkok on Charoen Krung Road, Bangkok, Thailand. It has a unique junk shaped chedi and viharn built by King Rama III."
  },
  "wat chana songkhram": {
    "thai": "วัดชนะสงครามราชวรมหาวิหาร",
    "about": "Sukhothai Historical Park  covers the ruins of Sukhothai, literally 'dawn of happiness', capital of the Sukhothai Kingdom in the 13th and 14th centuries, in north central Thailand. It is near the city of Sukhothai, capital of Sukhothai Province."
  },
  "phra athit road": {
    "thai": "ถนนพระอาทิตย์",
    "about": "Phra Athit Road is located along Chao Phraya River to the northeast. Back in the past this road was full with important buildings such as houses of nobility and mansions as residence of ambassadors from other countries."
  },
  "bangkok city pillar shrine": {
    "thai": "ศาลหลักเมือง กรุงเทพ",
    "about": "Bangkok is the capital and most populous city of Thailand. It is known in Thai as Krung Thep Maha Nakhon or simply Krung Thep."
  },
  "banglamphu": {
    "thai": "บางลำภู",
    "about": "Bang Lamphu or spelled Banglampoo and Banglamphu  is a neighbourhood in Bangkok located in Phra Nakhon District. The history of the Bang Lamphu community dates to the establishment of the Rattanakosin Kingdom, or earlier."
  },
  "victory monument": {
    "thai": "อนุสาวรีย์ชัยสมรภูมิ",
    "about": "Victory Monument  is an Obelisk monument in Bangkok, Thailand. The monument was erected in June 1941 to commemorate the Thai victory in the Franco-Thai War."
  },
  "soi cowboy": {
    "thai": "ซอยคาวบอย",
    "about": "Soi Cowboy is a short  street in Bangkok, Thailand, with some 40, mostly go-go bars. It caters mainly to tourists and expatriates."
  },
  "phya thai palace": {
    "thai": "วังพญาไท",
    "about": "The culture of Thailand has evolved greatly over time, from its relative isolation during the Sukhothai era, to its more contemporary Ayutthaya era, which absorbed influences from all over Asia. Strong Indian, Chinese, Burmese and other Southeast Asian influences are still evident in traditional Thai culture."
  },
  "ratchaprasong district": {
    "thai": "ราชประสงค์",
    "about": "Siam Square is a shopping and entertainment area in the Siam area of Bangkok, Thailand. The area connects to other shopping centres and links to the other shopping districts by sky bridge, such as Siam Center/Siam Discovery Center, MBK Center, Siam Square One, Siam Paragon, Ratchaprasong shopping district and Sukhumvit Road."
  },
  "silom village": {
    "thai": "สีลม วิลเลจ",
    "about": "Bangkok is the capital and most populous city of Thailand. It is known in Thai as Krung Thep Maha Nakhon or simply Krung Thep."
  },
  "museum of contemporary art": {
    "thai": "พิพิธภัณฑ์ศิลปะไทยร่วมสมัย",
    "about": "MOCA BANGKOK has been purposely built to showcase and exhibit the exceptional works of art collected over the past three decades by Boonchai Bencharongkul whose passion for art runs deep. The museum is also intended as a tangible sign...more"
  },
  "art in paradise bangkok": {
    "thai": "อาร์ท อิน พาราไดซ์",
    "about": "ART IN PARADISE (BANGKOK) Art in Paradise (Bangkok) the first \"illusion\" and three-dimensional museum in Bangkok"
  },
  "queen sirikit museum of textiles": {
    "thai": "พิพิธภัณฑ์ผ้า ในสมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ",
    "about": "Sirikit on 12 August 1932 is the Queen mother of Thailand. She was the queen consort of King Bhumibol Adulyadej  and is the mother of King Vajiralongkorn ."
  },
  "bangkok art & culture centre": {
    "thai": "หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ",
    "about": "Bangkok is the capital and most populous city of Thailand. It is known in Thai as Krung Thep Maha Nakhon or simply Krung Thep."
  },
  "suan pakkad palace museum": {
    "thai": "วังสวนผักกาด",
    "about": "Suan Pakkad Palace or Suan Pakkard Palace  is a museum in Bangkok, Thailand. It is located on Sri Ayutthaya Road, south of the Victory Monument."
  },
  "museum of siam": {
    "thai": "มิวเซียมสยาม",
    "about": "Tourism is a major economic contributor to the Kingdom of Thailand. Estimates of tourism revenue directly contributing to the Thai GDP of 12 trillion baht range from one trillion baht  2."
  },
  "madame tussauds bangkok": {
    "thai": "พิพิธภัณฑ์หุ่นขี้ผึ้งมาดามทุสโซ กรุงเทพฯ",
    "about": "Madame Tussauds is a wax museum in London; it has smaller museums in a number of other major cities. It was founded by wax sculptor Marie Tussaud."
  },
  "royal barges national museum": {
    "thai": "พิพิธภัณฑสถานแห่งชาติ เรือพระราชพิธี",
    "about": "The National Museum of Royal Barges is a museum in Bangkok, Thailand. It is on the northern rim of Bangkok Noi canal in the Bangkok Noi District."
  },
  "the bangkokian museum": {
    "thai": "พิพิธภัณฑ์ชาวบางกอก",
    "about": "Bangkok is the capital and most populous city of Thailand. It is known in Thai as Krung Thep Maha Nakhon or simply Krung Thep."
  },
  "royal thai air force museum": {
    "thai": "พิพิธภัณฑ์กองทัพอากาศ",
    "about": "Hellfire Pass is the name of a railway cutting on the former Burma Railway  in Thailand which was built with forced labour during the Second World War, in part by Allied prisoners of war. The pass is noted for the harsh conditions and heavy loss of life suffered by its labourers during construction."
  },
  "national science museum": {
    "thai": "พิพิธภัณฑ์วิทยาศาสตร์แห่งชาติ",
    "about": "The National Science Museum is a science museum in Thailand. Located in Khlong Ha, Khlong Luang District, Pathum Thani Province, it was officially opened in 2000 to celebrate Queen Sirikit's 60th birthday."
  },
  "the museum of floral culture": {
    "thai": "พิพิธภัณฑ์วัฒนธรรมดอกไม้",
    "about": "Beetlewing, or beetlewing art, is an ancient craft technique using iridescent beetle wings practiced traditionally in Thailand, Myanmar, India, China and Japan.== Tradition ==It was common in some of the ancient cultures of Asia to attach beetlewing pieces as an adornment to paintings, textiles and jewelry."
  },
  "pipit banglamphu history museum": {
    "thai": "พิพิธบางลำพู โดย กรมธนารักษ์",
    "about": "Bang Lamphu or spelled Banglampoo and Banglamphu  is a neighbourhood in Bangkok located in Phra Nakhon District. The history of the Bang Lamphu community dates to the establishment of the Rattanakosin Kingdom, or earlier."
  },
  "science museum and planetarium": {
    "thai": "พิพิธภัณฑ์วิทยาศาสตร์และท้องฟ้าจำลอง",
    "about": "The Bangkok Science Museum and Planetarium in Sukhumvit is an interactive museum and planetarium featuring activities, exhibits, models, multimedia presentations and real objects. Also known as the National Science Center for Education, the complex was built to educate the youth and general public about science and astronomy."
  },
  "baan kudichin museum": {
    "thai": "พิพิธภัณฑ์บ้านกุฎีจีน",
    "about": "Kudi Chin or Kadi Chin , also spelled Kudee Jeen or Kudichin, is a historic neighbourhood in Bangkok. It is in Wat Kanlaya Sub-district, Thon Buri District, on the west bank of the Chao Phraya River, south of Bangkok Yai Canal."
  },
  "ban bang khen": {
    "thai": "บ้านบางเขน",
    "about": "Bang Khen is one of the 50 districts  of Bangkok, Thailand. It is bounded by other Bangkok districts : Sai Mai, Khlong Sam Wa, Khan Na Yao, Bueng Kum, Lat Phrao, Chatuchak, Lak Si, and Don Mueang."
  },
  "princess mother memorial park": {
    "thai": "อุทยานเฉลิมพระเกียรติสมเด็จพระศรีนครินทราบรมราชชนนี",
    "about": "Galyani Vadhana, Princess of Naradhiwas  was a princess of Thailand and the elder sister of King Ananda Mahidol  and King Bhumibol Adulyadej . She was also a direct granddaughter of King Chulalongkorn , and aunt of King Vajiralongkorn ."
  },
  "queen sirikit art gallery": {
    "thai": "หอศิลป์สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ",
    "about": "Thai silk is produced from the cocoons of Thai silkworms. Thailand's silkworm farmers cultivate both types of the domesticated silkworms that produce commercial silk: Samia ricini, commonly known as the eri silkworm, which produces matte eri silk, and the Bombyx mori, producer of the better known, glossy mulberry silk."
  },
  "baan silapin": {
    "thai": "บ้านศิลปิน",
    "about": "Baan Sinlapin, The Artist's House, is located at 315 Wat Tong Salangam, Phet Kasem 28, Thanon Phet Kasem, Phasi Charoen, Bangkok, Thailand. It was built more than 200 years ago."
  },
  "king prajadhipok museum": {
    "thai": "พิพิธภัณฑ์พระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัว",
    "about": "The Thai people, who originally lived in Khmer empire, migrated into mainland Southeast Asia over a period of many centuries. The word Siam  may have originated from Pali  or Sanskrit   or Mon  , probably the same root as Shan and Ahom."
  },
  "king rama ix park": {
    "thai": "สวนหลวง ร.๙ ",
    "about": "Sirikit on 12 August 1932 is the Queen mother of Thailand. She was the queen consort of King Bhumibol Adulyadej  and is the mother of King Vajiralongkorn ."
  },
  "snake farm": {
    "thai": "สวนงู สถานเสาวภา",
    "about": "A snake farm is a facility that houses and breeds a wide variety of snakes, often for the purpose of research and the collection of venom for the creation of antivenom. Many snake farms are primarily tourist attractions."
  },
  "lumpini park": {
    "thai": "สวนสาธารณะ ลุมพินี",
    "about": "Not to be confused with Lumbini Park in Hyderabad, India.Lumphini Park  is a 360 rai  park in Bangkok, Thailand."
  },
  "benjasiri park": {
    "thai": "สวนเบญจสิริ",
    "about": "Benchasiri Park is a garden on Sukhumvit Road, Khlong Toei District, Bangkok, Thailand.Built on 11."
  },
  "chao phraya river": {
    "thai": "แม่น้ำเจ้าพระยา",
    "about": "The Tha Chin river is a distributary of the Chao Phraya river, Thailand. It splits near the province of Chai Nat and then flows west from the Chao Phraya through the central plains, until it empties into the Gulf of Thailand in Samut Sakhon Province."
  },
  "chatuchak park": {
    "thai": "สวนจตุจักร",
    "about": "The Chatuchak Weekend Market , on Kamphaeng Phet 2 Road, Chatuchak, Bangkok, is the largest market in Thailand. Also known as JJ Market, it has more than 15,000 stalls and 11,505 vendors , divided into 27 sections."
  },
  "safari world": {
    "thai": "ซาฟารีเวิลด์",
    "about": "Safari World is a tourist attraction in Bangkok, Thailand that consists of two parks named Marine Park and Safari Park, operated by Safari World Public Limited. The park was opened in 1988 with a total area of 480 acres  for its open zoo and 180 acres  for its bird park."
  },
  "klongs": {
    "thai": "ชมคลอง",
    "about": "Damnoen Saduak Floating Market is a floating market in Damnoen Saduak District, Ratchaburi Province, about 100 kilometres  southwest of Bangkok, Thailand. It has become primarily a tourist attraction, attracting domestic and foreign tourists."
  },
  "koh kred": {
    "thai": "เกาะเกร็ด",
    "about": "Ko Kret is a small island in the Chao Phraya River in Nonthaburi Province. It is some 3 km  long and 3 km  wide."
  },
  "khlong saen saep": {
    "thai": "คลองแสนแสบ",
    "about": "Khlong Saen Saep is a canal  in central Thailand, connecting the Chao Phraya River to Prachinburi Province and Chachoengsao. A portion of the canal is used for public transport by an express boat service in Bangkok."
  },
  "queen sirikit park": {
    "thai": "สวนสมเด็จพระนางเจ้าสิริกิติ์",
    "about": "Sirikit on 12 August 1932 is the Queen mother of Thailand. She was the queen consort of King Bhumibol Adulyadej  and is the mother of King Vajiralongkorn ."
  },
  "saranrom park": {
    "thai": "สวนสราญรมย์",
    "about": "Saranrom Park is a public park in Bangkok. It is located opposite the Grand Palace, between Sanam Chai, Charoen Krung and Rachini roads in Phra Nakhon District."
  },
  "sanam luang": {
    "thai": "สนามหลวง",
    "about": "The Chatuchak Weekend Market , on Kamphaeng Phet 2 Road, Chatuchak, Bangkok, is the largest market in Thailand. Also known as JJ Market, it has more than 15,000 stalls and 11,505 vendors , divided into 27 sections."
  },
  "dusit zoo": {
    "thai": "สวนสัตว์ดุสิต",
    "about": "Dusit Palace is a compound of royal residences in Bangkok, Thailand. Constructed over a large area north of Rattanakosin Island between 1897 and 1901 by King Chulalongkorn ."
  },
  "suan rommaninat park": {
    "thai": "สวนรมณีนาถ",
    "about": "Siam Amazing Park  is a world-class amusement and water park in the Khan Na Yao District of Bangkok, Thailand. It was founded in November 1980 and remains the oldest amusement and water park complex in Southeast Asia."
  },
  "khlong phra khanong": {
    "thai": "คลองพระโขนง",
    "about": "Phra Khanong  is one of the 50 districts  of Bangkok, Thailand. Its neighbor, clockwise from north, are Suan Luang, Prawet, and Bang Na districts of Bangkok, Amphoe Phra Pradaeng of Samut Prakan Province , Khlong Toei and Watthana of Bangkok."
  },
  "chalerm la park": {
    "thai": "สวนเฉลิมหล้า",
    "about": "The Krvanh Mountains, literally the Cardamom Mountains, is a mountain range in the south west of Cambodia and Eastern Thailand.The silhouette of the Cardamom Mountains appears in the provincial seal of Trat Province in Thailand."
  }
}